{
  "acid": {
    "name": "Acid",
    "description": "The opposing Pokémon are attacked with a spray of harsh acid. This may also lower their Sp. Def stats."
  },
  "absorb": {
    "name": "Absorb",
    "description": "A nutrient-draining attack. The user's HP is restored by half the damage taken by the target."
  },
  "acid_armor": {
    "name": "Acid Armor",
    "description": "The user alters its cellular structure to liquefy itself, sharply raising its Defense stat."
  },
  "agility": {
    "name": "Agility",
    "description": "The user relaxes and lightens its body to move faster. This sharply raises the Speed stat."
  },
  "amnesia": {
    "name": "Amnesia",
    "description": "The user temporarily empties its mind to forget its concerns. This sharply raises the user's Sp. Def stat."
  },
  "aurora_beam": {
    "name": "Aurora Beam",
    "description": "The target is hit with a rainbow-colored beam. This may also lower the target's Attack stat. "
  },
  "barrage": {
    "name": "Barrage",
    "description": "Round objects are hurled at the target to strike two to five times in a row."
  },
  "barrier": {
    "name": "Barrier",
    "description": "The user throws up a sturdy wall that sharply raises its Defense stat. "
  },
  "bide": {
    "name": "Bide",
    "description": "The user endures attacks for two turns, then strikes back to cause double the damage taken."
  },
  "bite": {
    "name": "Bite",
    "description": "The target is bitten with viciously sharp fangs. This may also make the target flinch."
  },
  "blizzard": {
    "name": "Blizzard",
    "description": "A howling blizzard is summoned to strike opposing Pokémon. This may also leave the opposing Pokémon frozen."
  },
  "body_slam": {
    "name": "Body Slam",
    "description": "The user drops onto the target with its full body weight. This may also leave the target with paralysis."
  },
  "bone_club": {
    "name": "Bone Club",
    "description": "The user clubs the target with a bone. This may also make the target flinch."
  },
  "bonemerang": {
    "name": "Bonemerang",
    "description": "The user throws the bone it holds. The bone loops to hit the target twice, coming and going."
  },
  "bubble": {
    "name": "Bubble",
    "description": "A spray of countless bubbles is jetted at the opposing Pokémon. This may also lower their Speed stat."
  },
  "bubble_beam": {
    "name": "Bubble Beam",
    "description": "A spray of bubbles is forcefully ejected at the target. This may also lower the target's Speed stat."
  },
  "clamp": {
    "name": "Clamp",
    "description": "The target is clamped and squeezed by the user's very thick and sturdy shell for four to five turns."
  },
  "comet_punch": {
    "name": "Comet Punch",
    "description": "The target is hit with a flurry of punches that strike two to five times in a row."
  },
  "confuse_ray": {
    "name": "Confuse Ray",
    "description": "The target is exposed to a sinister ray that triggers confusion."
  },
  "confusion": {
    "name": "Confusion",
    "description": "The target is hit by a weak telekinetic force. This may also confuse the target."
  },
  "constrict": {
    "name": "Constrict",
    "description": "The target is attacked with long, creeping tentacles, vines, or the like. This may also lower the target's Speed stat."
  },
  "conversion": {
    "name": "Conversion",
    "description": "The user changes its type to become the same type as one of its moves."
  },
  "counter": {
    "name": "Counter",
    "description": "A retaliation move that counters any physical hit with double the damage."
  },
  "crabhammer": {
    "name": "Crabhammer",
    "description": "The target is hammered with a large pincer. Critical hits land more easily."
  },
  "cut": {
    "name": "Cut",
    "description": "The target is cut with a scythe or claw."
  },
  "defense_curl": {
    "name": "Defense Curl",
    "description": "The user curls up to conceal weak spots and raise its Defense stat."
  },
  "dig": {
    "name": "Dig",
    "description": "The user burrows into the ground, then attacks on the next turn."
  },
  "disable": {
    "name": "Disable",
    "description": "For four turns, this move prevents the target from using the move it last used."
  },
  "dizzy_punch": {
    "name": "Dizzy Punch",
    "description": "The target is hit with rhythmically launched punches. This may also leave the target confused."
  },
  "double_kick": {
    "name": "Double Kick",
    "description": "The target is quickly kicked twice in succession using both feet."
  },
  "double_slap": {
    "name": "Double Slap",
    "description": "The target is slapped repeatedly, back and forth, two to five times in a row."
  },
  "double_team": {
    "name": "Double Team",
    "description": "By moving rapidly, the user makes illusory copies of itself to raise its evasiveness."
  },
  "double_edge": {
    "name": "Double-Edge",
    "description": "A reckless, life-risking tackle. This also damages the user quite a lot."
  },
  "dragon_rage": {
    "name": "Dragon Rage",
    "description": "This attack hits the target with a shock wave of pure rage. This attack always inflicts 40 HP damage."
  },
  "dream_eater": {
    "name": "Dream Eater",
    "description": "The user eats the dreams of a sleeping target. The user's HP is restored by half the damage taken by the target."
  },
  "drill_peck": {
    "name": "Drill Peck",
    "description": "A corkscrewing attack with a sharp beak acting as a drill."
  },
  "earthquake": {
    "name": "Earthquake",
    "description": "The user sets off an earthquake that strikes every Pokémon around it."
  },
  "egg_bomb": {
    "name": "Egg Bomb",
    "description": "A large egg is hurled at the target with maximum force to inflict damage."
  },
  "ember": {
    "name": "Ember",
    "description": "The target is attacked with small flames. This may also leave the target with a burn."
  },
  "explosion": {
    "name": "Explosion",
    "description": "The user attacks everything around it by causing a tremendous explosion. The user faints upon using this move."
  },
  "tackle": {
    "name": "Tackle",
    "description": "A physical attack in which the user charges and slams into the target with its whole body."
  }
}