{
  "acid": {
    "name": "Acid",
    "description": "The opposing Pokémon are attacked with a spray of harsh acid. This may also lower their Sp. Def stats."
  },
  "absorb": {
    "name": "Absorb",
    "description": "A nutrient-draining attack. The user's HP is restored by half the damage taken by the target."
  },
  "acid_armor": {
    "name": "Acid Armor",
    "description": "The user alters its cellular structure to liquefy itself, sharply raising its Defense stat."
  },
  "agility": {
    "name": "Agility",
    "description": "The user relaxes and lightens its body to move faster. This sharply raises the Speed stat."
  },
  "amnesia": {
    "name": "Amnesia",
    "description": "The user temporarily empties its mind to forget its concerns. This sharply raises the user's Sp. Def stat."
  },
  "aurora_beam": {
    "name": "Aurora Beam",
    "description": "The target is hit with a rainbow-colored beam. This may also lower the target's Attack stat. "
  },
  "barrage": {
    "name": "Barrage",
    "description": "Round objects are hurled at the target to strike two to five times in a row."
  },
  "barrier": {
    "name": "Barrier",
    "description": "The user throws up a sturdy wall that sharply raises its Defense stat. "
  },
  "bide": {
    "name": "Bide",
    "description": "The user endures attacks for two turns, then strikes back to cause double the damage taken."
  },
  "bite": {
    "name": "Bite",
    "description": "The target is bitten with viciously sharp fangs. This may also make the target flinch."
  },
  "ember": {
    "name": "Ember",
    "description": "The target is attacked with small flames. This may also leave the target with a burn."
  },
  "tackle": {
    "name": "Tackle",
    "description": "A physical attack in which the user charges and slams into the target with its whole body."
  },
  "blizzard": {
    "name": "Blizzard",
    "description": "A howling blizzard is summoned to strike opposing Pokémon. This may also leave the opposing Pokémon frozen."
  },
  "body_slam": {
    "name": "Body Slam",
    "description": "The user drops onto the target with its full body weight. This may also leave the target with paralysis."
  },
  "bone_club": {
    "name": "Bone Club",
    "description": "The user clubs the target with a bone. This may also make the target flinch."
  },
  "bonemerang": {
    "name": "Bonemerang",
    "description": "The user throws the bone it holds. The bone loops to hit the target twice, coming and going."
  },
  "bubble": {
    "name": "Bubble",
    "description": "A spray of countless bubbles is jetted at the opposing Pokémon. This may also lower their Speed stat."
  },
  "bubble_beam": {
    "name": "Bubble Beam",
    "description": "A spray of bubbles is forcefully ejected at the target. This may also lower the target's Speed stat."
  },
  "clamp": {
    "name": "Clamp",
    "description": "The target is clamped and squeezed by the user's very thick and sturdy shell for four to five turns."
  },
  "comet_punch": {
    "name": "Comet Punch",
    "description": "The target is hit with a flurry of punches that strike two to five times in a row."
  },
  "confuse_ray": {
    "name": "Confuse Ray",
    "description": "The target is exposed to a sinister ray that triggers confusion."
  },
  "confusion": {
    "name": "Confusion",
    "description": "The target is hit by a weak telekinetic force. This may also confuse the target."
  },
  "constrict": {
    "name": "Constrict",
    "description": "The target is attacked with long, creeping tentacles, vines, or the like. This may also lower the target's Speed stat."
  },
  "conversion": {
    "name": "Conversion",
    "description": "The user changes its type to become the same type as one of its moves."
  },
  "counter": {
    "name": "Counter",
    "description": "A retaliation move that counters any physical hit with double the damage."
  },
  "crabhammer": {
    "name": "Crabhammer",
    "description": "The target is hammered with a large pincer. Critical hits land more easily."
  },
  "cut": {
    "name": "Cut",
    "description": "The target is cut with a scythe or claw."
  }
}