{
  "1": {
    "name": "Bulbizarre",
    "japan": "フシギダネ",
    "pokedex": "Bulbizarre passe son temps à faire la sieste sous le soleil.\nIl y a une graine sur son dos. Il absorbe les rayons du soleil\npour faire doucement pousser la graine."
  },
  "2": {
    "name": "Herbizarre",
    "japan": "フシギソウ",
    "pokedex": "Un bourgeon a poussé sur le dos de ce Pokémon. Pour en\nsupporter le poids, Herbizarre a dû se muscler les pattes.\nLorsqu’il commence à se prélasser au soleil, ça signifie que\nson bourgeon va éclore, donnant naissance à une fleur."
  },
  "3": {
    "name": "Florizarre",
    "japan": "フシギバナ",
    "pokedex": "Une belle fleur se trouve sur le dos de Florizarre.\nElle prend une couleur vive lorsqu’elle est bien nourrie et bien\nensoleillée. Le parfum de cette fleur peut apaiser les gens."
  },
  "4": {
    "name": "Salamèche",
    "japan": "ヒトカゲ",
    "pokedex": "La flamme qui brûle au bout de sa queue indique l’humeur\nde ce Pokémon. Elle vacille lorsque Salamèche est content.\nEn revanche, lorsqu’il s’énerve, la flamme prend\nde l’importance et brûle plus ardemment."
  },
  "5": {
    "name": "Reptincel",
    "japan": "リザード",
    "pokedex": "Reptincel lacère ses ennemis sans pitié grâce à ses griffes\nacérées. S’il rencontre un ennemi puissant, il devient agressif\net la flamme au bout de sa queue s’embrase et prend\nune couleur bleu clair."
  },
  "6": {
    "name": "Dracaufeu",
    "japan": "リザードン",
    "pokedex": "Dracaufeu parcourt les cieux pour trouver des adversaires\nà sa mesure. Il crache de puissantes flammes capables de\nfaire fondre n’importe quoi. Mais il ne dirige jamais son souffle\ndestructeur vers un ennemi plus faible."
  },
  "7": {
    "name": "Carapuce",
    "japan": "ゼニガメ",
    "pokedex": "La carapace de Carapuce ne sert pas qu’à le protéger.\nLa forme ronde de sa carapace et ses rainures lui permettent\nd’améliorer son hydrodynamisme.\nCe Pokémon nage extrêmement vite."
  },
  "8": {
    "name": "Carabaffe",
    "japan": "カメール",
    "pokedex": "Carabaffe a une large queue recouverte d’une épaisse\nfourrure. Elle devient de plus en plus foncée avec l’âge.\nLes éraflures sur la carapace de ce Pokémon témoignent\nde son expérience au combat."
  },
  "9": {
    "name": "Tortank",
    "japan": "カメックス",
    "pokedex": "Tortank dispose de canons à eau émergeant de sa carapace.\nIls sont très précis et peuvent envoyer des balles d’eau\ncapables de faire mouche sur une cible située à plus de 50 m."
  },
  "10": {
    "name": "Chenipan",
    "japan": "キャタピー",
    "pokedex": "Chenipan a un appétit d’ogre. Il peut engloutir des feuilles\nplus grosses que lui. Les antennes de ce Pokémon dégagent\nune odeur particulièrement entêtante."
  },
  "11": {
    "name": "Chrysacier",
    "japan": "トランセル",
    "pokedex": "La carapace protégeant ce Pokémon est dure comme du\nmétal. Chrysacier ne bouge pas beaucoup. Il reste immobile\npour préparer les organes à l’intérieur de sa carapace en vue\nd’une évolution future."
  },
  "12": {
    "name": "Papilusion",
    "japan": "バタフリー",
    "pokedex": "Papilusion est très doué pour repérer le délicieux nectar qu’il\nbutine dans les fleurs. Il peut détecter, extraire et transporter\nle nectar de fleurs situées à plus de 10 km de son nid."
  },
  "13": {
    "name": "Aspicot",
    "japan": "ビードル",
    "pokedex": "L’odorat d’Aspicot est extrêmement développé. Il lui suffit de\nrenifler ses feuilles préférées avec son gros appendice nasal\npour les reconnaître entre mille."
  },
  "14": {
    "name": "Coconfort",
    "japan": "コクーン",
    "pokedex": "Coconfort est la plupart du temps immobile et reste\naccroché à un arbre. Cependant, intérieurement, il est\ntrès actif, car il se prépare pour sa prochaine évolution.\nEn touchant sa carapace, on peut sentir sa chaleur."
  },
  "15": {
    "name": "Dardargnan",
    "japan": "スピアー",
    "pokedex": "Dardargnan est extrêmement possessif. Il vaut mieux ne pas\ntoucher son nid si on veut éviter d’avoir des ennuis.\nLorsqu’ils sont en colère, ces Pokémon attaquent en masse."
  },
  "16": {
    "name": "Roucool",
    "japan": "ポッポ",
    "pokedex": "Roucool a un excellent sens de l’orientation. Il est capable de\nretrouver son nid sans jamais se tromper, même s’il est très\nloin de chez lui et dans un environnement qu’il ne connaît pas."
  },
  "17": {
    "name": "Roucoups",
    "japan": "ピジョン",
    "pokedex": "Roucoups utilise une vaste surface pour son territoire.\nCe Pokémon surveille régulièrement son espace aérien.\nSi quelqu’un pénètre sur son territoire, il corrige l’ennemi\nsans pitié d’un coup de ses terribles serres."
  },
  "18": {
    "name": "Roucarnage",
    "japan": "ピジョット",
    "pokedex": "Ce Pokémon est doté d’un plumage magnifique et luisant.\nBien des Dresseurs sont captivés par la beauté fatale de\nsa huppe et décident de choisir Roucarnage comme leur\nPokémon favori."
  },
  "19": {
    "name": "Rattata",
    "japan": "コラッタ",
    "pokedex": "Rattata est extrêmement prudent. Même lorsqu’il est endormi,\nil fait pivoter ses oreilles pour écouter autour de lui.\nEn ce qui concerne son habitat, il n’est vraiment pas difficile.\nIl peut faire son nid n’importe où."
  },
  "20": {
    "name": "Rattatac",
    "japan": "ラッタ",
    "pokedex": "Les crocs robustes de Rattatac poussent constamment.\nPour éviter qu’ils raclent le sol, il se fait les dents sur\ndes cailloux ou des troncs d’arbre. Il lui arrive même\nde ronger les murs des maisons."
  },
  "21": {
    "name": "Piafabec",
    "japan": "オニスズメ",
    "pokedex": "Piafabec crie tellement fort qu’il peut être entendu à 1 km\nde distance. Ces Pokémon se préviennent d’un danger\nen entonnant une mélopée très aiguë, qu’ils se renvoient\nles uns les autres, comme un écho."
  },
  "22": {
    "name": "Rapasdepic",
    "japan": "オニドリル",
    "pokedex": "On reconnaît un Rapasdepic à son long cou et à son bec\nallongé. Ces attributs lui permettent d’attraper facilement\nses proies dans la terre ou dans l’eau. Il bouge son bec\nlong et fin avec une grande agilité."
  },
  "23": {
    "name": "Abo",
    "japan": "アーボ",
    "pokedex": "Abo s’enroule en spirale pour dormir. Sa tête reste relevée\nde telle sorte que cette position lui permette de réagir\nrapidement si une menace survenait."
  },
  "24": {
    "name": "Arbok",
    "japan": "アーボック",
    "pokedex": "Ce Pokémon doté d’une force extraordinaire peut étrangler\nses proies avec son corps. Il peut même écraser des tonneaux\nmétalliques. Une fois sous l’étreinte d’Arbok, il est impossible\nde lui échapper."
  },
  "25": {
    "name": "Pikachu",
    "japan": "ピカチュウ",
    "pokedex": "Ce Pokémon dispose de petites poches dans les joues pour\nstocker de l’électricité. Elles semblent se charger pendant\nque Pikachu dort. Il libère parfois un peu d’électricité\nlorsqu’il n’est pas encore bien réveillé."
  },
  "26": {
    "name": "Raichu",
    "japan": "ライチュウ",
    "pokedex": "Ce Pokémon libère un faible champ électrique tout autour\nde son corps, ce qui le rend légèrement lumineux dans le noir.\nRaichu plante sa queue dans le sol pour évacuer de\nl’électricité."
  },
  "27": {
    "name": "Sabelette",
    "japan": "サンド",
    "pokedex": "Sabelette a une peau très sèche et extrêmement dure.\nCe Pokémon peut s’enrouler sur lui-même pour repousser\nles attaques. La nuit, il s’enterre dans le sable du désert\npour dormir."
  },
  "28": {
    "name": "Sablaireau",
    "japan": "サンドパン",
    "pokedex": "Sablaireau peut enrouler son corps pour prendre la forme\nd’une balle hérissée de pointes. Ce Pokémon essaie de faire\npeur à son ennemi en le frappant avec ses pointes.\nPuis, il se rue sur lui avec ses griffes acérées."
  },
  "29": {
    "name": "Nidoran♀",
    "japan": "ニドラン♀",
    "pokedex": "Nidoran♀ est couvert de pointes qui sécrètent un poison\npuissant. On pense que ce petit Pokémon a développé\nces pointes pour se défendre. Lorsqu’il est en colère,\nune horrible toxine sort de sa corne."
  },
  "30": {
    "name": "Nidorina",
    "japan": "ニドリーナ",
    "pokedex": "Lorsqu’un Nidorina est avec ses amis ou sa famille, il replie\nses pointes pour ne pas blesser ses proches. Ce Pokémon\ndevient vite nerveux lorsqu’il est séparé de son groupe."
  },
  "31": {
    "name": "Nidoqueen",
    "japan": "ニドクイン",
    "pokedex": "Le corps de Nidoqueen est protégé par des écailles\nextrêmement dures. Il aime envoyer ses ennemis voler en leur\nfonçant dessus. Ce Pokémon utilise toute sa puissance\nlorsqu’il protège ses petits."
  },
  "32": {
    "name": "Nidoran♂",
    "japan": "ニドラン♂",
    "pokedex": "Nidoran♂ a développé des muscles pour bouger\nses oreilles. Ainsi, il peut les orienter à sa guise.\nCe Pokémon peut entendre le plus discret des bruits."
  },
  "33": {
    "name": "Nidorino",
    "japan": "ニドリーノ",
    "pokedex": "Nidorino dispose d’une corne plus dure que du diamant.\nS’il sent une présence hostile, toutes les pointes de son dos\nse hérissent d’un coup, puis il défie son ennemi."
  },
  "34": {
    "name": "Nidoking",
    "japan": "ニドキング",
    "pokedex": "L’épaisse queue de Nidoking est d’une puissance incroyable.\nEn un seul coup, il peut renverser une tour métallique.\nLorsque ce Pokémon se déchaîne, plus rien ne peut l’arrêter."
  },
  "35": {
    "name": "Mélofée",
    "japan": "ピッピ",
    "pokedex": "Les nuits de pleine lune, des groupes de ces Pokémon\nsortent jouer. Lorsque l’aube commence à poindre,\nles Mélofée fatigués rentrent dans leur retraite montagneuse\net vont dormir, blottis les uns contre les autres."
  },
  "36": {
    "name": "Mélodelfe",
    "japan": "ピクシー",
    "pokedex": "Les Mélodelfe se déplacent en sautant doucement,\ncomme s’ils volaient. Leur démarche légère leur permet\nmême de marcher sur l’eau. On raconte qu’ils se promènent\nsur les lacs, les soirs où la lune est claire."
  },
  "37": {
    "name": "Goupix",
    "japan": "ロコン",
    "pokedex": "À l’intérieur du corps de Goupix se trouve une flamme\nqui ne s’éteint jamais. Pendant la journée, lorsque\nla température augmente, ce Pokémon crache des flammes\npour éviter que son corps ne devienne trop chaud."
  },
  "38": {
    "name": "Feunard",
    "japan": "キュウコン",
    "pokedex": "La légende raconte que Feunard est apparu lorsque\nneuf sorciers aux pouvoirs sacrés décidèrent de fusionner.\nCe Pokémon est très intelligent. Il comprend la langue\ndes hommes."
  },
  "39": {
    "name": "Rondoudou",
    "japan": "プリン",
    "pokedex": "Lorsque ce Pokémon chante, il ne s’arrête pas pour respirer.\nQuand il se bat contre un adversaire qu’il ne peut pas\nfacilement endormir, Rondoudou reste donc sans respirer,\nmettant sa vie en danger."
  },
  "40": {
    "name": "Grodoudou",
    "japan": "プクリン",
    "pokedex": "Le corps de Grodoudou est très élastique. S’il inspire\nprofondément, ce Pokémon peut se gonfler à volonté.\nUne fois gonflé, Grodoudou peut rebondir comme un ballon."
  },
  "41": {
    "name": "Nosferapti",
    "japan": "ズバット",
    "pokedex": "Nosferapti évite la lumière du soleil, car ça le rend malade.\nPendant la journée, il reste dans les cavernes ou à l’ombre\ndes vieilles maisons, où il dort, la tête à l’envers."
  },
  "42": {
    "name": "Nosferalto",
    "japan": "ゴルバット",
    "pokedex": "Nosferalto mord sa proie grâce à ses quatre crocs pour\nboire son sang. Il ne sort que lorsque la nuit est noire\net sans lune, pour voleter en quête de gens et de Pokémon\nà mordre."
  },
  "43": {
    "name": "Mystherbe",
    "japan": "ナゾノクサ",
    "pokedex": "Mystherbe cherche un sol fertile et riche en nutriments,\npour s’y planter. Pendant la journée, quand il est planté,\nles pieds de ce Pokémon changent de forme et deviennent\nsimilaires à des racines."
  },
  "44": {
    "name": "Ortide",
    "japan": "クサイハナ",
    "pokedex": "Ortide bave un miel qui sent horriblement mauvais.\nApparemment, il adore cette odeur nauséabonde.\nIl en renifle les fumées toxiques et se met à baver\ndu miel de plus belle."
  },
  "45": {
    "name": "Rafflesia",
    "japan": "ラフレシア",
    "pokedex": "Rafflesia dispose des plus grands pétales du monde.\nIl s’en sert pour attirer ses proies avant de les endormir\navec ses spores toxiques. Ce Pokémon n’a plus alors\nqu’à attraper sa proie et à la manger."
  },
  "46": {
    "name": "Paras",
    "japan": "パラス",
    "pokedex": "Paras accueille des champignons parasites appelés tochukaso\nqui poussent sur son dos. Ils grandissent grâce aux nutriments\ntrouvés sur le dos de ce Pokémon Insecte.\nIls peuvent rallonger l’espérance de vie."
  },
  "47": {
    "name": "Parasect",
    "japan": "パラセクト",
    "pokedex": "On sait que les Parasect vivent en groupe dans les grands\narbres et se nourrissent des nutriments contenus dans le tronc\net les racines. Lorsqu’un arbre infesté meurt, ils se précipitent\nvers le prochain."
  },
  "48": {
    "name": "Mimitoss",
    "japan": "コンパン",
    "pokedex": "On raconte que Mimitoss a évolué avec une fourrure de poils\nfins et drus qui protège son corps tout entier. Il est doté de\ngrands yeux capables de repérer ses proies, même minuscules."
  },
  "49": {
    "name": "Aéromite",
    "japan": "モルフォン",
    "pokedex": "Aéromite est un Pokémon nocturne, il ne sort donc que\nla nuit. Ses proies préférées sont les petits insectes qui\nse rassemblent autour des réverbères, attirés par la lumière."
  },
  "50": {
    "name": "Taupiqueur",
    "japan": "ディグダ",
    "pokedex": "Les Taupiqueur sont élevés dans la plupart des fermes.\nEn effet, lorsque ce Pokémon creuse quelque part, le sol\nest comme labouré, prêt à recevoir les semences.\nOn peut alors y planter de délicieux légumes."
  },
  "51": {
    "name": "Triopikeur",
    "japan": "ダグトリオ",
    "pokedex": "Les Triopikeur sont en fait des triplés qui ont émergé du\nmême corps. C’est pourquoi chaque triplé pense exactement\ncomme les deux autres. Ils creusent inlassablement, dans\nune coopération parfaite."
  },
  "52": {
    "name": "Miaouss",
    "japan": "ニャース",
    "pokedex": "Miaouss peut rentrer ses griffes dans ses pattes pour rôder\ngracieusement sans laisser de traces. Étrangement,\nce Pokémon raffole des pièces d’or qui brillent à la lumière."
  },
  "53": {
    "name": "Persian",
    "japan": "ペルシアン",
    "pokedex": "Persian a six grosses vibrisses qui lui donnent un air costaud\net lui permettent de sentir les mouvements de l’air pour savoir\nce qui se trouve à proximité. Il devient docile lorsqu’on\nl’attrape par les moustaches."
  },
  "54": {
    "name": "Psykokwak",
    "japan": "コダック",
    "pokedex": "Lorsqu’il utilise son mystérieux pouvoir, Psykokwak\nne s’en souvient pas. Apparemment, il ne peut pas garder\nce genre d’événement en mémoire, car il pratique ce pouvoir\ndans un état proche du sommeil profond."
  },
  "55": {
    "name": "Akwakwak",
    "japan": "ゴルダック",
    "pokedex": "Akwakwak est le Pokémon qui nage le plus vite.\nIl nage sans se fatiguer, même lorsque la mer est agitée.\nIl sauve parfois des gens coincés dans les navires bloqués\nen haute mer."
  },
  "56": {
    "name": "Férosinge",
    "japan": "マンキー",
    "pokedex": "Lorsque Férosinge commence à trembler et que sa respiration\ndevient haletante, cela signifie qu’il est en colère. En outre,\nla moutarde lui monte au nez tellement vite qu’il est presque\nimpossible d’échapper à sa colère."
  },
  "57": {
    "name": "Colossinge",
    "japan": "オコリザル",
    "pokedex": "Lorsque Colossinge devient furieux, sa circulation sanguine\ns’accélère. Du coup, ses muscles sont encore plus puissants.\nEn revanche, il devient bien moins intelligent."
  },
  "58": {
    "name": "Caninos",
    "japan": "ガーディ",
    "pokedex": "Caninos a un odorat très développé. Ce Pokémon n’oublie\njamais un parfum, quel qu’il soit. Il utilise son puissant sens\nolfactif pour deviner les émotions des autres créatures\nvivantes."
  },
  "59": {
    "name": "Arcanin",
    "japan": "ウインディ",
    "pokedex": "Arcanin est célèbre pour son extraordinaire vitesse.\nOn le dit capable de parcourir plus de 10 000 km en 24 h.\nLe feu qui fait rage à l’intérieur du corps de ce Pokémon\nest la source de son pouvoir."
  },
  "60": {
    "name": "Ptitard",
    "japan": "ニョロモ",
    "pokedex": "Ptitard a une peau très fine. On peut même voir les\nentrailles en spirale de ce Pokémon à travers sa peau.\nMalgré sa finesse, cette peau est aussi très élastique.\nMême les crocs les plus acérés rebondissent dessus."
  },
  "61": {
    "name": "Têtarte",
    "japan": "ニョロゾ",
    "pokedex": "La peau de Têtarte est toujours maintenue humide par\nun liquide huileux. Grâce à cette protection graisseuse,\nil peut facilement se glisser hors de l’étreinte de n’importe\nquel ennemi."
  },
  "62": {
    "name": "Tartard",
    "japan": "ニョロボン",
    "pokedex": "Les muscles solides et surdéveloppés de Tartard ne se\nfatiguent jamais, quels que soient les efforts qu’il produit.\nCe Pokémon est tellement endurant qu’il peut traverser\nun océan à la nage avec une étonnante facilité."
  },
  "63": {
    "name": "Abra",
    "japan": "ケーシィ",
    "pokedex": "Abra doit dormir dix-huit heures par jour. S’il dort moins,\nce Pokémon ne peut plus utiliser ses pouvoirs télékinétiques.\nLorsqu’il est attaqué, Abra s’enfuit en utilisant Téléport,\nsans même se réveiller."
  },
  "64": {
    "name": "Kadabra",
    "japan": "ユンゲラー",
    "pokedex": "Kadabra tient une cuiller en argent dans la main. Elle est\nutilisée pour amplifier les ondes alpha de son cerveau.\nSans elle, on raconte que ce Pokémon ne peut utiliser que\nla moitié de ses pouvoirs télékinétiques."
  },
  "65": {
    "name": "Alakazam",
    "japan": "フーディン",
    "pokedex": "Le cerveau d’Alakazam grossit sans arrêt, multipliant sans\ncesse ses cellules. Ce Pokémon a un QI incroyablement\nélevé, de 5 000. Il peut garder en mémoire tout ce qui\ns’est passé dans le monde."
  },
  "66": {
    "name": "Machoc",
    "japan": "ワンリキー",
    "pokedex": "Machoc s’entraîne en soulevant un Gravalanch, comme\ns’il s’agissait d’haltères. Certains Machoc voyagent un peu\npartout dans le monde pour apprendre à maîtriser tous\nles types d’arts martiaux."
  },
  "67": {
    "name": "Machopeur",
    "japan": "ゴーリキー",
    "pokedex": "Machopeur pratique le body-building tous les jours,\nmême lorsqu’il aide les gens à réaliser de durs travaux.\nPendant ses congés, ce Pokémon va s’entraîner dans\nles champs et les montagnes."
  },
  "68": {
    "name": "Mackogneur",
    "japan": "カイリキー",
    "pokedex": "Mackogneur est célèbre, car c’est le seul Pokémon qui\na réussi à maîtriser tous les types d’arts martiaux.\nS’il parvient à attraper son ennemi avec ses quatre bras,\nil le projette par-delà l’horizon."
  },
  "69": {
    "name": "Chétiflor",
    "japan": "マダツボミ",
    "pokedex": "Le corps long et flexible de Chétiflor lui permet de se tordre\net d’osciller pour éviter tout type d’attaque, même les plus\npuissantes. Ce Pokémon crache un fluide corrosif qui peut\nmême dissoudre le fer."
  },
  "70": {
    "name": "Boustiflor",
    "japan": "ウツドン",
    "pokedex": "Boustiflor est doté d’un gros crochet. La nuit, ce Pokémon\ns’accroche à une branche pour s’endormir. Quand il a\nun sommeil agité, il se réveille par terre."
  },
  "71": {
    "name": "Empiflor",
    "japan": "ウツボット",
    "pokedex": "Empiflor est doté d’une longue liane qui part de sa tête.\nCette liane se balance et remue comme un animal pour attirer\nses proies. Lorsque l’une d’elles s’approche un peu trop près,\nce Pokémon l’avale entièrement."
  },
  "72": {
    "name": "Tentacool",
    "japan": "メノクラゲ",
    "pokedex": "Grâce à l’eau de son corps, Tentacool convertit la lumière\ndu soleil absorbée et la renvoie sous forme de rayon\nd’énergie. Ce Pokémon lance ces rayons par le petit\norgane rond situé au-dessus de ses yeux."
  },
  "73": {
    "name": "Tentacruel",
    "japan": "ドククラゲ",
    "pokedex": "Les tentacules de Tentacruel peuvent s’allonger et se rétracter\nà volonté. Il serre sa proie dans ses tentacules et l’affaiblit\nen lui injectant une toxine. Il peut attraper jusqu’à 80 proies\nen même temps."
  },
  "74": {
    "name": "Racaillou",
    "japan": "イシツブテ",
    "pokedex": "Pour dormir profondément, Racaillou s’enterre à moitié\ndans le sol. Il ne se réveille pas, même si des randonneurs\nlui marchent dessus. Au petit matin, ce Pokémon roule en\ncontrebas en quête de nourriture."
  },
  "75": {
    "name": "Gravalanch",
    "japan": "ゴローン",
    "pokedex": "La nourriture préférée de Gravalanch est la roche.\nCe Pokémon escalade parfois les montagnes, dévorant\nles rochers sur son passage. Une fois au sommet,\nil se laisse rouler jusqu’en bas."
  },
  "76": {
    "name": "Grolem",
    "japan": "ゴローニャ",
    "pokedex": "On sait que les Grolem se laissent rouler en bas\ndes montagnes. Afin d’éviter qu’ils roulent sur les maisons\ndes gens, des tranchées ont été creusées le long des\nmontagnes pour les guider dans leurs descentes infernales."
  },
  "77": {
    "name": "Ponyta",
    "japan": "ポニータ",
    "pokedex": "À sa naissance, Ponyta est très faible. Il peut à peine tenir\ndebout. Ce Pokémon se muscle en trébuchant et en tombant,\nlorsqu’il essaie de suivre ses parents."
  },
  "78": {
    "name": "Galopa",
    "japan": "ギャロップ",
    "pokedex": "On voit souvent Galopa trotter dans les champs et les plaines.\nCependant, lorsque ce Pokémon s’en donne la peine, il peut\ngaloper à plus de 240 km/h et sa crinière flamboyante\ns’embrase."
  },
  "79": {
    "name": "Ramoloss",
    "japan": "ヤドン",
    "pokedex": "Ramoloss trempe sa queue dans l’eau au bord des rivières\npour attraper ses proies. Cependant, ce Pokémon oublie\nsouvent ce qu’il fait là et passe des jours entiers à traîner\nau bord de l’eau."
  },
  "80": {
    "name": "Flagadoss",
    "japan": "ヤドラン",
    "pokedex": "Flagadoss a un Kokiyas solidement attaché à sa queue.\nDu coup, il ne peut plus l’utiliser pour pêcher. Flagadoss est\ndonc obligé, à contrecœur, de nager pour attraper ses proies."
  },
  "81": {
    "name": "Magnéti",
    "japan": "コイル",
    "pokedex": "Magnéti flotte dans les airs en émettant des ondes\nélectromagnétiques par les aimants sur ses côtés.\nCes ondes annulent les effets de la gravité. Ce Pokémon\nne peut plus voler si son stock d’électricité est épuisé."
  },
  "82": {
    "name": "Magnéton",
    "japan": "レアコイル",
    "pokedex": "Magnéton émet un puissant champ magnétique qui neutralise\nles appareils électroniques. Certaines villes demandent\naux propriétaires de ces Pokémon de les garder dans\nleurs Poké Balls."
  },
  "83": {
    "name": "Canarticho",
    "japan": "カモネギ",
    "pokedex": "On voit souvent des Canarticho avec une tige, récupérée sur\nune plante quelconque. Apparemment, ils peuvent distinguer\nles bonnes des mauvaises. On a vu ces Pokémon se battre\npour des histoires de tiges."
  },
  "84": {
    "name": "Doduo",
    "japan": "ドードー",
    "pokedex": "Les deux têtes de Doduo contiennent des cerveaux\ntotalement identiques. Une étude scientifique démontra\nque dans des cas rares, certains de ces Pokémon\npossèdent des cerveaux différents."
  },
  "85": {
    "name": "Dodrio",
    "japan": "ドードリオ",
    "pokedex": "Apparemment, Dodrio ne se contente pas d’avoir trois têtes.\nIl semble également avoir trois cœurs et six poumons,\nce qui lui permet de courir très longtemps sans s’épuiser."
  },
  "86": {
    "name": "Otaria",
    "japan": "パウワウ",
    "pokedex": "Otaria chasse ses proies dans l’eau gelée, sous la couche de\nglace. Lorsqu’il cherche à respirer, il perce un trou en frappant\nla glace avec la partie saillante de sa tête."
  },
  "87": {
    "name": "Lamantine",
    "japan": "ジュゴン",
    "pokedex": "Lamantine adore piquer un roupillon à même la glace. Il y a\ntrès longtemps, un marin ayant aperçu ce Pokémon dormant\nsur un glacier a cru voir une sirène."
  },
  "88": {
    "name": "Tadmorv",
    "japan": "ベトベター",
    "pokedex": "Tadmorv est apparu dans la vase accumulée sur un bord\nde mer pollué. Ce Pokémon aime tout ce qui est dégoûtant.\nUne substance pleine de germes suinte constamment\nde tout son corps."
  },
  "89": {
    "name": "Grotadmorv",
    "japan": "ベトベトン",
    "pokedex": "Ce Pokémon ne mange que ce qui est répugnant et abject.\nLes Grotadmorv se rassemblent dans les villes où les gens\njettent tout par terre, dans la rue."
  },
  "90": {
    "name": "Kokiyas",
    "japan": "シェルダー",
    "pokedex": "La nuit, ce Pokémon utilise sa grande langue pour creuser\nun trou dans le sable des fonds marins afin d’y dormir.\nUne fois endormi, Kokiyas referme sa coquille, mais laisse\nsa langue dépasser."
  },
  "91": {
    "name": "Crustabri",
    "japan": "パルシェン",
    "pokedex": "Crustabri est capable de se déplacer dans les fonds marins\nen avalant de l’eau et en la rejetant vers l’arrière.\nCe Pokémon envoie des pointes en utilisant la même méthode."
  },
  "92": {
    "name": "Fantominus",
    "japan": "ゴース",
    "pokedex": "Fantominus est principalement constitué de matière gazeuse.\nLorsqu’il est exposé au vent, son corps gazeux se disperse\net diminue. Des groupes de ce Pokémon se rassemblent sous\nles auvents des maisons pour se protéger."
  },
  "93": {
    "name": "Spectrum",
    "japan": "ゴースト",
    "pokedex": "Spectrum est un Pokémon dangereux. Si l’un d’entre eux fait\nsigne d’approcher, il ne faut jamais l’écouter. Ce Pokémon\nrisque de sortir sa langue pour essayer de voler votre vie."
  },
  "94": {
    "name": "Ectoplasma",
    "japan": "ゲンガー",
    "pokedex": "Parfois, pendant les nuits noires, une ombre projetée par\nun réverbère peut tout à coup vous dépasser. Il s’agit d’un\nEctoplasma qui court, en se faisant passer pour l’ombre\nde quelqu’un d’autre."
  },
  "95": {
    "name": "Onix",
    "japan": "イワーク",
    "pokedex": "Onix a dans le cerveau un aimant qui lui sert de boussole.\nIl permet à ce Pokémon de ne pas se perdre pendant\nqu’il creuse. En prenant de l’âge, son corps s’arrondit\net se polit."
  },
  "96": {
    "name": "Soporifik",
    "japan": "スリープ",
    "pokedex": "Lorsque les enfants ont le nez qui les démange en dormant,\nc’est sans doute parce que ce Pokémon se tient au-dessus\nde leur oreiller, afin d’essayer de manger leurs rêves par\nleurs narines."
  },
  "97": {
    "name": "Hypnomade",
    "japan": "スリーパー",
    "pokedex": "Hypnomade tient un pendule dans sa main. Le mouvement\nde balancier et les reflets brillants du pendule hypnotisent\nprofondément son ennemi. Lorsque ce Pokémon cherche\nses proies, il nettoie son pendule."
  },
  "98": {
    "name": "Krabby",
    "japan": "クラブ",
    "pokedex": "Krabby vit sur les plages, enterré dans le sable. Sur les plages\noù on trouve peu de nourriture, on peut voir ces Pokémon\nse disputer pour défendre leur territoire."
  },
  "99": {
    "name": "Krabboss",
    "japan": "キングラー",
    "pokedex": "Krabboss est doté d’une pince gigantesque, surdimensionnée.\nIl l’agite en l’air pour communiquer avec ses semblables.\nEn revanche, sa pince est tellement lourde que ce Pokémon\nse fatigue très vite."
  },
  "100": {
    "name": "Voltorbe",
    "japan": "ビリリダマ",
    "pokedex": "Voltorbe est extrêmement sensible. Il explose au moindre\nchoc. On raconte qu’il fut créé par l’exposition d’une\nPoké Ball à une puissante dose d’énergie."
  },
  "101": {
    "name": "Électrode",
    "japan": "マルマイン",
    "pokedex": "L’une des caractéristiques d’Électrode est son attirance\npour l’électricité. Ces Pokémon posent problème lorsqu’ils\nse rassemblent dans les centrales électriques pour se nourrir\nde courant fraîchement généré."
  },
  "102": {
    "name": "Noeunoeuf",
    "japan": "タマタマ",
    "pokedex": "Ce Pokémon est constitué de six œufs formant une grappe\nserrée. Ces six œufs s’attirent mutuellement et pivotent.\nQuand des fissures apparaissent sur les coquilles, ça signifie\nque Noeunoeuf est sur le point d’évoluer."
  },
  "103": {
    "name": "Noadkoko",
    "japan": "ナッシー",
    "pokedex": "Noadkoko vient des tropiques. À force de vivre sous un soleil\nardent, ses têtes ont rapidement grandi. On raconte que\nlorsque ses têtes tombent, elles se rassemblent et forment\nun Noeunoeuf."
  },
  "104": {
    "name": "Osselait",
    "japan": "カラカラ",
    "pokedex": "La maman d’Osselait lui manque terriblement et il ne la reverra\njamais. La lune le fait pleurer, car elle lui rappelle sa mère.\nLes taches sur le crâne que porte ce Pokémon sont\nles marques de ses larmes."
  },
  "105": {
    "name": "Ossatueur",
    "japan": "ガラガラ",
    "pokedex": "Ossatueur est la forme évoluée d’Osselait. Il a surmonté\nle chagrin causé par la perte de sa maman et s’est endurci.\nLe tempérament décidé et entier de ce Pokémon le rend\ntrès difficile à amadouer."
  },
  "106": {
    "name": "Kicklee",
    "japan": "サワムラー",
    "pokedex": "Les jambes de Kicklee peuvent se contracter et s’étirer\nà volonté. Grâce à ces jambes à ressort, il terrasse ses\nennemis en les rouant de coups de pied. Après les combats,\nil masse ses jambes pour éviter de sentir la fatigue."
  },
  "107": {
    "name": "Tygnon",
    "japan": "エビワラー",
    "pokedex": "On raconte que Tygnon dispose de l’état d’esprit d’un boxeur\nqui s’entraîne pour le championnat du monde. Ce Pokémon\nest doté d’une ténacité à toute épreuve et n’abandonne\njamais face à l’adversité."
  },
  "108": {
    "name": "Excelangue",
    "japan": "ベロリンガ",
    "pokedex": "Chaque fois qu’Excelangue découvre quelque chose\nde nouveau, il le lèche. Sa mémoire est basée sur le goût\net la texture des objets. Il n’aime pas les choses acides."
  },
  "109": {
    "name": "Smogo",
    "japan": "ドガース",
    "pokedex": "Smogo est composé de substances toxiques. Il mélange\ndes toxines et des détritus pour déclencher une réaction\nchimique générant un gaz très dangereux. Plus la température\nest élevée, plus la quantité de gaz est importante."
  },
  "110": {
    "name": "Smogogo",
    "japan": "マタドガス",
    "pokedex": "Smogogo rétrécit ou gonfle ses deux corps pour mélanger\nles gaz toxiques qui s’y trouvent. Lorsque les gaz sont bien\nmélangés, la toxine devient très puissante. Le Pokémon\nse putréfie aussi un peu plus."
  },
  "111": {
    "name": "Rhinocorne",
    "japan": "サイホーン",
    "pokedex": "Le cerveau de Rhinocorne est tout petit, à tel point que\nlorsqu’il attaque, il lui arrive d’oublier pourquoi il a commencé\nà charger. Il lui arrive de se souvenir qu’il a démoli certaines\nchoses."
  },
  "112": {
    "name": "Rhinoféros",
    "japan": "サイドン",
    "pokedex": "La corne de Rhinoféros lui sert de foreuse. Il l’utilise pour\ndétruire des rochers et des cailloux. Ce Pokémon charge\nde temps en temps dans du magma en fusion, mais sa peau\nblindée le protège de la chaleur."
  },
  "113": {
    "name": "Leveinard",
    "japan": "ラッキー",
    "pokedex": "Leveinard pond tous les jours des œufs pleins de vitamines.\nCes œufs sont tellement bons que les gens les mangent\nmême quand ils n’ont pas faim."
  },
  "114": {
    "name": "Saquedeneu",
    "japan": "モンジャラ",
    "pokedex": "Les lianes de Saquedeneu se brisent facilement lorsqu’on\nles attrape. Cela ne lui fait pas mal et lui permet simplement\nde s’échapper rapidement. Les lianes cassées repoussent\nle lendemain."
  },
  "115": {
    "name": "Kangourex",
    "japan": "ガルーラ",
    "pokedex": "Lorsqu’on rencontre un petit Kangourex qui joue tout seul,\nil ne faut jamais le déranger ou essayer de l’attraper.\nLes parents du bébé Pokémon sont sûrement dans le coin\net ils risquent d’entrer dans une colère noire."
  },
  "116": {
    "name": "Hypotrempe",
    "japan": "タッツー",
    "pokedex": "Lorsque Hypotrempe sent un danger, il libère instinctivement\nune épaisse encre noire pour pouvoir s’échapper.\nCe Pokémon nage en agitant sa nageoire dorsale."
  },
  "117": {
    "name": "Hypocéan",
    "japan": "シードラ",
    "pokedex": "Hypocéan déclenche des tourbillons en faisant tournoyer\nson corps. Ces tourbillons sont assez puissants pour engloutir\ndes bateaux de pêche. Ce Pokémon affaiblit sa proie grâce à\nces courants, puis l’avale en une bouchée."
  },
  "118": {
    "name": "Poissirène",
    "japan": "トサキント",
    "pokedex": "Poissirène adore nager librement dans les rivières et\nles étangs. Si l’un de ces Pokémon est mis dans un aquarium,\nil n’hésitera pas à casser la vitre avec sa puissante corne pour\ns’enfuir."
  },
  "119": {
    "name": "Poissoroy",
    "japan": "アズマオウ",
    "pokedex": "Les Poissoroy font tout pour protéger leurs œufs.\nLes mâles et les femelles patrouillent pour surveiller le nid et\nles œufs. La garde de ces œufs dure un peu plus d’un mois."
  },
  "120": {
    "name": "Stari",
    "japan": "ヒトデマン",
    "pokedex": "Stari communique apparemment avec les étoiles dans\nle ciel en faisant clignoter son cœur rouge. Si des parties\nde son corps sont cassées, ce Pokémon les régénère."
  },
  "121": {
    "name": "Staross",
    "japan": "スターミー",
    "pokedex": "Staross nage en faisant tournoyer son corps en forme d’étoile,\nun peu à la manière d’une hélice de bateau. Le cœur au centre\ndu corps de ce Pokémon brille de sept couleurs."
  },
  "122": {
    "name": "M. Mime",
    "japan": "バリヤード",
    "pokedex": "M. Mime est un pantomime hors pair. Ses gestes et ses\nmouvements parviennent à faire croire que quelque chose\nd’invisible existe réellement. Lorsqu’on y croit, ces choses\ndeviennent palpables."
  },
  "123": {
    "name": "Insécateur",
    "japan": "ストライク",
    "pokedex": "Insécateur est incroyablement rapide. Sa vitesse fulgurante\naméliore l’efficacité des deux lames situées sur ses avant-bras.\nElles sont si coupantes qu’elles peuvent trancher un énorme\ntronc d’arbre en un coup."
  },
  "124": {
    "name": "Lippoutou",
    "japan": "ルージュラ",
    "pokedex": "Lippoutou marche en rythme, ondule de tout son corps et\nse déhanche comme s’il dansait. Ses mouvements sont si\ncommunicatifs que les gens qui le voient sont soudain pris\nd’une terrible envie de bouger les hanches, sans réfléchir."
  },
  "125": {
    "name": "Élektek",
    "japan": "エレブー",
    "pokedex": "Lorsqu’une tempête approche, des groupes entiers de\nce Pokémon se battent pour grimper sur les hauteurs,\noù la foudre a le plus de chance de tomber. Certaines villes\nse servent d’Élektek en guise de paratonnerres."
  },
  "126": {
    "name": "Magmar",
    "japan": "ブーバー",
    "pokedex": "Lorsqu’il se bat, Magmar fait jaillir des flammes de son corps\npour intimider son adversaire. Les explosions enflammées de\nce Pokémon déclenchent des vagues de chaleur qui embrasent\nla végétation environnante."
  },
  "127": {
    "name": "Scarabrute",
    "japan": "カイロス",
    "pokedex": "Scarabrute est doté de cornes imposantes. Des pointes\njaillissent de la surface de ses cornes. Ces pointes s’enfoncent\nprofondément dans le corps de l’ennemi, l’empêchant ainsi\nde s’échapper."
  },
  "128": {
    "name": "Tauros",
    "japan": "ケンタロス",
    "pokedex": "Ce Pokémon n’est pas satisfait s’il ne détruit pas tout sur\nson passage. Lorsque Tauros ne trouve pas d’adversaire,\nil se rue sur de gros arbres et les déracine pour passer\nses nerfs."
  },
  "129": {
    "name": "Magicarpe",
    "japan": "コイキング",
    "pokedex": "Magicarpe est virtuellement inutile en combat. Il se contente\nde faire des ronds dans l’eau. On le considère plutôt faible.\nPourtant, ce Pokémon est très robuste et peut survivre\ndans n’importe quel environnement, même très pollué."
  },
  "130": {
    "name": "Léviator",
    "japan": "ギャラドス",
    "pokedex": "Lorsque Léviator commence à s’énerver, sa nature violente\nne se calme qu’une fois qu’il a tout réduit en cendres.\nLa fureur de ce Pokémon peut durer pendant un mois."
  },
  "131": {
    "name": "Lokhlass",
    "japan": "ラプラス",
    "pokedex": "Les Lokhlass sont en voie d’extinction. Le soir, on entend\nce Pokémon chantonner une complainte mélancolique,\nespérant retrouver ses rares congénères."
  },
  "132": {
    "name": "Métamorph",
    "japan": "メタモン",
    "pokedex": "Métamorph peut modifier sa structure moléculaire pour\nprendre d’autres formes. Lorsqu’il essaie de se transformer\nde mémoire, il lui arrive de se tromper sur certains détails."
  },
  "133": {
    "name": "Évoli",
    "japan": "イーブイ",
    "pokedex": "Évoli a une structure génétique instable qui se transforme\nen fonction de l’environnement dans lequel il vit.\nCe Pokémon peut évoluer grâce aux radiations de\ndiverses pierres."
  },
  "134": {
    "name": "Aquali",
    "japan": "シャワーズ",
    "pokedex": "Aquali a subi une mutation spontanée. Des nageoires et\ndes branchies sont apparues sur son corps, ce qui lui permet\nde vivre dans les fonds marins. Ce Pokémon peut contrôler\nl’eau à volonté."
  },
  "135": {
    "name": "Voltali",
    "japan": "サンダース",
    "pokedex": "Les cellules de Voltali génèrent un courant de faible intensité.\nCe pouvoir est amplifié par l’électricité statique de ses poils,\nce qui lui permet d’envoyer des éclairs. Sa fourrure hérissée\nest faite d’aiguilles chargées d’électricité."
  },
  "136": {
    "name": "Pyroli",
    "japan": "ブースター",
    "pokedex": "La fourrure soyeuse de Pyroli a une fonction anatomique.\nElle rejette la chaleur dans l’air pour que son corps ne\nsurchauffe pas. La température du corps de ce Pokémon\npeut atteindre 900 °C."
  },
  "137": {
    "name": "Porygon",
    "japan": "ポリゴン",
    "pokedex": "Porygon est capable de se décompiler et de retourner à l’état\nde programme informatique pour entrer dans le cyberespace.\nCe Pokémon est protégé contre le piratage, il est donc\nimpossible de le copier."
  },
  "138": {
    "name": "Amonita",
    "japan": "オムナイト",
    "pokedex": "Amonita est l’un des Pokémon disparus depuis longtemps\net qui furent ressuscités à partir de fossiles.\nLorsqu’il est attaqué par un ennemi, il se rétracte dans\nsa coquille."
  },
  "139": {
    "name": "Amonistar",
    "japan": "オムスター",
    "pokedex": "Amonistar utilise ses tentacules pour capturer ses proies.\nOn pense que l’espèce s’est éteinte parce que sa coquille\nétait devenue trop grande et trop lourde, ce qui rendait\nses mouvements lents et pesants."
  },
  "140": {
    "name": "Kabuto",
    "japan": "カブト",
    "pokedex": "Kabuto est un Pokémon ressuscité à partir d’un fossile.\nCependant, on a découvert des spécimens vivants.\nCe Pokémon n’a pas changé depuis 300 millions d’années."
  },
  "141": {
    "name": "Kabutops",
    "japan": "カブトプス",
    "pokedex": "Jadis, Kabutops plongeait dans les profondeurs pour trouver\nses proies. Apparemment, ce Pokémon vivant sur terre est\nl’évolution d’une créature marine, comme le prouvent\nles changements dans ses branchies."
  },
  "142": {
    "name": "Ptéra",
    "japan": "プテラ",
    "pokedex": "Ptéra est un Pokémon de l’ère des dinosaures. Il fut ressuscité\nà partir de cellules extraites d’un morceau d’ambre. On pense\nqu’il était le roi des cieux à l’époque préhistorique."
  },
  "143": {
    "name": "Ronflex",
    "japan": "カビゴン",
    "pokedex": "Les journées de Ronflex se résument aux repas et aux siestes.\nC’est un Pokémon tellement gentil que les enfants n’hésitent\npas à jouer sur son énorme ventre."
  },
  "144": {
    "name": "Artikodin",
    "japan": "フリーザー",
    "pokedex": "Artikodin est un Pokémon Oiseau légendaire qui peut\ncontrôler la glace. Le battement de ses ailes gèle l’air\ntout autour de lui. C’est pourquoi on dit que lorsque\nce Pokémon vole, il va neiger."
  },
  "145": {
    "name": "Électhor",
    "japan": "サンダー",
    "pokedex": "Électhor est un Pokémon Oiseau légendaire capable de\ncontrôler l’électricité. Il vit généralement dans les nuages\norageux. Ce Pokémon gagne en puissance lorsqu’il est\nfrappé par la foudre."
  },
  "146": {
    "name": "Sulfura",
    "japan": "ファイヤー",
    "pokedex": "Sulfura est un Pokémon Oiseau légendaire capable de\ncontrôler le feu. On raconte que lorsque ce Pokémon est\nblessé, il se baigne dans le magma en ébullition d’un volcan\npour se soigner."
  },
  "147": {
    "name": "Minidraco",
    "japan": "ミニリュウ",
    "pokedex": "Minidraco mue constamment, renouvelant sans arrêt sa peau.\nEn effet, l’énergie vitale de son corps augmente régulièrement\net sa mue lui permet d’éviter d’atteindre des niveaux\nincontrôlables."
  },
  "148": {
    "name": "Draco",
    "japan": "ハクリュー",
    "pokedex": "Draco stocke une quantité d’énergie considérable dans\nson corps. On raconte qu’il peut modifier les conditions\nclimatiques autour de lui en déchargeant l’énergie contenue\ndans les cristaux de son cou et de sa queue."
  },
  "149": {
    "name": "Dracolosse",
    "japan": "カイリュー",
    "pokedex": "Dracolosse est capable de faire le tour de la planète en seize\nheures à peine. C’est un Pokémon au grand cœur qui ramène\nà bon port les navires perdus dans les tempêtes."
  },
  "150": {
    "name": "Mewtwo",
    "japan": "ミュウツー",
    "pokedex": "Mewtwo est un Pokémon créé par manipulation génétique.\nCependant, bien que les connaissances scientifiques des\nhumains aient réussi à créer son corps, elles n’ont pas pu\ndoter Mewtwo d’un cœur sensible."
  },
  "151": {
    "name": "Mew",
    "japan": "ミュウ",
    "pokedex": "On dit que Mew possède le code génétique de tous les autres\nPokémon. Il peut se rendre invisible à sa guise, ce qui lui\npermet de ne pas se faire remarquer quand il s’approche\ndes gens."
  }
}